Repository: myclabs/Inventory
Catalog: application/languages/AF/configTreatmentCollapse.tmx
Source language: fr
Languages: en

source: Algorithme d'exécution
en: Execution algorithm

source: Algorithmes numériques
en: Numeric algorithms

source: Saisies de champs numériques
en: Numeric inputs

source: Algorithmes de sélection d’identifiant
en: Identifier selection algorithms

source: A partir d'une saisie de champ de sélection simple
en: Based on a single selection field
